;author petermad
; Language name
0001=Dansk

; Strings
0002=(Standard)
0003= -Tilføj værdi- 
0004=Registreringsdatabase plugin
0005=Forbind til fjern-registreringsdatabase
0006=Afbryd forbindelse til fjern-registreringsdatabase
0007=Ny værdi #%u
0008=Vælg den compter du vil forbinde til
0009=Eksporter som UNICODE (Win 2000/XP/Vista/7)
0010=Eksporter som REGEDIT4 (Win9x/NT4 format)
0011=Overvej at slå Total Commander valgmulgheden:|Opsætning->Indstillinger->Operation->Beregn plads brugt af undermapper->før kopiering/sletning
0012=QWORD (64-bit) værdi
0013=DWORD (32-bit) værdi
0014=Du kan ikke oprette en nøgle her!
0015=Konvertering af specialtegn er slået fra.|Dette kan give problemer ved adgang til|nøgler og værdier, som indeholder specialtegn i navnet. Er du sikker på du ønsker dette?
0017=Slet
0018=Læsekontrol
0019=Skriv DAC
0020=Skriv ejer
0022=Ikke i stand til at forbinde til fjerne registreringsdatabase!
0023=Du kan ikke flytte en nøgle til sig selv!
0024=Du kan ikke kopiere en nøgle til sig selv!
0025=Du kan ikke omdøbe denne nøgle!
0026=Du kan ikke flytte en nøgle til sin egen undernøgle!
0027=Du kan ikke kopiere en nøgle til sin egen undernøgle!
0028=Du kan ikke flytte en nøgle til denne undernøgle !
0029=Du kan ikke slette denne nøgle!
0030=Filen eksisterer allerede. Overskriv?
0031=Datatypen REG_MULTI_SZ kan ikke indeholde tomme strenge.|De tomme strenge vil blive fjernet.
0032=Fuld kontrol
0033=Læs
0034=Søg værdi
0035=Sæt værdi
0036=Opret undernøgle
0037=Optæl undernøgler
0038=Giv besked
0039=Opret link
0041=Kun denne nøgle
0042=Denne nøgle og undernøgler
0043=Kun undernøgler
0045=Der eksisterer allerede en forbindelse til denne vært!
0046=Fejl ved start af regedit!
0047=Du kan ikke oprette en nøgle her!
0095=b
0096=k
0097=M
0098=G
0118= -Søg- 
0120=Søg i hele mappen

; Export dialog
0048=Opsætning af eksportering
0049=Vis ikke igen
0050=OK
0051=Annuller

; Multiline value
0052=Rediger multistreng
0053=Åbn i &regedit
0054=Værdiens &navn:
0055=&Værdiens data:

; Options
0056=Opsætning af Registry plugin
0057=Eksporter som UNICODE (Win 2000/XP/Vista/7)
0058=Eksporter med dato-markering
0059=Eksporter binære værdier som binær fil
0060=Vis " -Tilføj værdi- " fil
0061=Konverter specialtegn (\\ -> [backslash])
0063=Ekstra kolonner
0064=Sprog:
0086=Hurtig eksport (forløbsindikator slået fra)
0087=Spørg om eksportformat
0088=Spørg om eksport til enkelt fil
0089=Eksporter til enkelt fil
0094=Vis virkelige størrelse af strengværdier (ANSI * 2)
0099=Udvidet ikonsæt
0100=Vis størrelsessuffiks
0116=Forbedret nøgleikon
0117=Tillad fjernforbindelser
0119=Vis " -Søg- " fil
0138=Adgang til 64-bit registreringsdatabase

; Disconnect registry
0065=Afbryd fra netværksregistreringsdatabase
0066=Computernavn:

; Connect registry
0067=Forbind til  netværksregistreringsdatabase
0068=&Gennemse...

; New value
0069=Ny værdi
0070=Type
0071=&Streng
0072=&DWORD
0073=&QWORD
0074=&Binær
0075=&Multistreng
0076=&Udvidelig streng
0077=&Navn:

; Binary value
0078=Rediger binær værdi
0079=&Strengvisning (ANSI):
0080=&Strengvisning (UNICODE):

; String value
0081=Rediger streng

; DWORD value
0082=Rediger
0083=Base
0084=&Hexadecimal
0085=&Decimal

; Export to single file
0090=Vælg venligst eksporttype:| - For eksport til enkelt fil klik 'Ja',| - For eksport til separate filer klik 'Nej'.
0091=Filnavn:
0092=&Ja
0093=&Nej

; Search
0101=Søgning i registreringsdatabasen
0102=Streng der skal findes:
0103=Søg
0104=Skeln store og små bogstaver
0105=Find hele strenge
0106=Søg i nøgler
0107=Søg i værdier
0108=Søg i data
0109=Brug dobbeltklik for at gå til den fundne nøgle|Brug Ctrl+dobbeltklik for at redigere værdier
0110=Nøgle
0111=Værdi
0112=Data
0113=Gennemsøgte nøgler:
0114=Gennemsøgte nøgler: %u, fundet %u sammenfald (%u ms)
0115=Luk
0121=Kan ikke åbne nøglen for søgning!
0122=Hvor skal der søges
0123=Søg i hele registreringsdatabasen
0124=Søg i nøglen:
0125=Datatyper...
0128=Binær søgning
0129=og
0130=Sidst ændret imellem:
0131=Datastørr.:
0132=Wildcard søgning (*,?)
0133=Gå til nøgle
0134=Kopier
0135=Rediger...
0136=Uacceptabelt tegn
0137=Du kan kun indtaste HEX tegn her.
0139=Slet...
0140=De valgte nøgler og værdier vil blive slette permanent. Er du sikker?

; Data Types
0126=Datatyper
0127=Ande typer
